<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<%@ taglib prefix="form" uri="http://www.springframework.org/tags/form" %>
<%@ taglib prefix="ui" uri="http://egovframework.gov/ctl/ui"%>
<%@ taglib prefix="spring" uri="http://www.springframework.org/tags"%>
<%@ taglib prefix="fn" uri="http://java.sun.com/jsp/jstl/functions" %>



	<div class="content_body">
		<div class="row section clear">
			<h2 class="title bor_b">이용약관(예시)</h2><br>
					<div class="container mt-4">
					OO티비의 이용약관은 다음과 같은 내용을 담고 있습니다.
					</div>
					<div class="container mt-4">
					  <h5>제 1 조 (목적)</h5>
					  <ul>
					    <li>이 약관은 더이엔엠(주)(이하 "회사"라 합니다)이 제공하는 서비스(이용고객 또는 회원이 PC, 멀티미디어 등의 각종 디지털기기-휴대형단말기 등의 각종 유무선 장치를 포함, 또는 프로그램을 통하여 이용할 수 있도록 회사가 제공하는 모든 인터넷서비스를 의미합니다. 이하 같습니다.)와 관련하여, 회사와 이용고객(또는 회원)간에 서비스 이용조건 및 절차, 회사와 이용고객간의 권리ㆍ의무 및 책임사항 기타 필요한 사항을 규정함을 목적으로 합니다.</li>					 
					  </ul>
					</div>
					<div class="container mt-4">
					  <h5>제 2 조 (정의)</h5>
					  <ul>
					    <li>① "서비스"라 함은 접속 가능한 유 무선 단말기의 종류와는 상관 없이 이용고객(또는 회원)이 이용 할 수 있는 제반 “서비스”를 의미합니다.</li>					 
					    <li>② "이용고객"이라 함은 회사의 "서비스"에 접속하여 이 약관에 따라"회사"가 제공하는 "서비스"를 이용하는 회원, 비회원 고객을 말합니다.</li>					 
					    <li>③ "회원”이라 함은 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 서비스를 계속적으로 이용할 수 있는 자를 말합니다. 방송을 진행하는 회원 중에는 회사의 지원을 받아 서비스를 이용하는 회원도 있습니다.</li>					 
					    <li>④ “비회원”이란 회원으로 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>					 
					    <li>⑤ "아이디(ID)"라 함은 "이용고객"의 식별과 "서비스" 이용을 위하여 "이용고객"이 정하고 "회사"가 승인하는 문자와 숫자의 조합을 의미합니다.</li>					 
					    <li>⑥ "비밀번호"라 함은 "이용고객"이 부여 받은 "아이디”와 일치되는 "이용고객"임을 확인하고 비밀보호를 위해 "이용고객" 자신이 정한 문자 또는 숫자의 조합을 의미합니다.</li>					 
					    <li>⑦ "유료서비스"라 함은 "회사" 또는 "회원"이 유료로 제공하는 각종 온라인 디지털 컨텐츠(각종 정보 컨텐츠, VOD, 팝콘, 아이템 기타 유료 컨텐츠를 포함) 및 제반 서비스를 의미합니다.</li>					 
					    <li>⑧ "게시물"이라 함은 이용고객이 "서비스"를 이용함에 있어 "서비스상"에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다.</li>					 
					  </ul>
					</div>
					<div class="container mt-4">
					  <h5>제 3 조 (약관의 효력과 변경)</h5>
					  <ul>
					    <li>① 본 약관의 내용은 홈페이지 및 서비스 화면에 이를 공시함으로써 효력을 발생합니다.</li>					 
					    <li>② "회사"는 "약관의규제에관한법률", "정보통신망이용촉진및정보보호등에관한법률" 등 관련법에 위배하지 않는 범위에서 이 약관을 변경할 수 있으며, 약관을 변경할 경우에는 "이용고객"이 쉽게 알 수 있도록 서비스 초기화면에 최소 15일 전부터 공시합니다. 다만, 이용고객에게 불리한 약관의 개정의 경우에는 그 적용일자 30일전부터 적용일 이후 상당기간 동안 각각 이를 서비스 홈페이지에 공지하여 그 내용을 확인할 수 있게 합니다.</li>					 
					    <li>③ "회사”가 전항에 따라 개정약관을 공지 또는 통지하면서 이용고객에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 이용고객이 명시적으로 거부의 의사표시를 하지 아니한 경우에는 이용고객이 개정약관에 동의한 것으로 봅니다.</li>					 
					    <li>④ 이용고객은 변경된 약관에 동의하지 않으면, 언제나 "서비스" 이용을 중단하고, 이용계약을 해지할 수 있습니다. 약관의 효력발생일 이후의 계속적인 "서비스" 이용은 약관의 변경사항에 대한 이용고객의 동의로 간주됩니다.</li>					 
					  </ul>
					</div>
					<div class="container mt-4">
					  <h5>제 4 조 (약관의 적용 및 해석)</h5>
					  <ul>
					    <li>① "회사"는 "유료서비스" 및 개별 서비스에 대해서는 별도의 이용약관 및 정책(이하 "유료서비스약관 등")을 둘 수 있으며, 해당 내용이 이 약관과 상충할 경우에는 "유료서비스약관 등"이 우선하여 적용됩 니다.</li>					 
					    <li>②이 약관에 명시되지 아니한 사항이나 해석에 대해서는 별도의 세부 약관, 상관행, 회사의 공지, 이용안내, 관계법령에서 정한 바에 따릅니다.</li>					 					    					    
					  </ul>
					</div>
				
					
					<div class="container mt-4">
					  <h5>제 5 조 (서비스의 구분)</h5>
					  <ul>
					  	<li>① "회사"가 이용고객에게 제공하는 "서비스"는 무료서비스, 유료서비스 등으로 구분합니다.</li>
					  	<li>② 무료서비스, 유료서비스 등의 종류와 이용방법 등은 이 약관 및 유료서비스 약관, "회사"가 공지 또는 이용안내에서 별도로 정하는 바에 의합니다.</li>					    
					  </ul>
					</div>
		</div> 
	</div>		
	

<!-- 공통  필수 PARAM  -->
	<input type="hidden" name="${_csrf.parameterName}" value="${_csrf.token}" alt = "token" />
